[
  {
    "first_name": "Tanjil",
    "last_name": "Ahmed",
    "username": "trimatric",
    "website": "",
    "about": "Lorem",
    "member_type": "celebrities,author,marketing,content-creator,podcaster",
    "phone_number": "3102373507",
    "email": "trimatric.m@gmail.com",
    "badge": 0
  },
  {
    "first_name": "Eric",
    "last_name": "Zuley",
    "username": "ezway",
    "website": "Https://ericzuley.com",
    "about": "Founder and creator of eZWay Interactive. Best Selling author for The Influence Effect. Create of the multisolution network eZWay Network. Host, Producer, Actor, Coach, Influencer with over 150,000 followers and a reach of millions. ",
    "member_type": "celebrities,speaker,author,event-producer,marketing,production,content-creator,podcaster,businessman,men-entrepreneur",
    "phone_number": "13134825424",
    "email": "ericjzuley@gmail.com",
    "badge": 1
  },
  {
    "first_name": "Sajjad",
    "last_name": "Amin",
    "username": "sayem",
    "website": "test.gmail.com",
    "about": "",
    "member_type": "",
    "phone_number": "447732883108",
    "email": "sajjadamin.webermelon@gmail.com",
    "badge": 2
  },
  {
    "first_name": "Fuad",
    "last_name": "Farabi",
    "username": "Fudu_",
    "website": "test1.gmail.com",
    "about": "",
    "member_type": "",
    "phone_number": "13134825424",
    "email": "fuad.limpid@gmail.com",
    "badge": 3
  },
  {
    "first_name": "Jhon",
    "last_name": "Deo",
    "username": "JhonDeo",
    "website": "test2.gmail.com",
    "about": " ",
    "member_type": "",
    "phone_number": "16465386464",
    "email": "jhondeo@gmail.com",
    "badge": 4
  },
  {
    "first_name": "Dante",
    "last_name": "Sears",
    "username": "Dante",
    "website": "test3.gmail.com",
    "about": " ",
    "member_type": "",
    "phone_number": "447598328098",
    "email": "wealthxo@gmail.com",
    "badge": 5
  },
  {
    "first_name": "Toni",
    "last_name": "Kaufman",
    "username": "Toni",
    "website": "https://standoutstars.com/",
    "about": "Founder and CEO Standout Stars Speakers Bureau: Top Talent Representative and Speaker Marketing Membership Organization.  Live and Online Event Producer/Consultant Referral Agent   <br>   <br>Toni Kaufman, Founder of Standout Stars Speakers Bureau   <br>   <br>Accomplished and brilliant, IT Specialist/Project Management Professional: Appointed to head the transition team for Former President George H. W. Bush as Personal Computer Trainer and Support Manager.   <br>Author: 6x International #1 Amazon Bestseller   <br>Executive Producer Week of Kindness and Gratitude Gift Giveaway and Summit   <br>Toni is known for her Television, Radio Shows, and Podcasts, The World Class Mentors, and production/casting background (in English and Spanish) on such famous shows as Fremantle Media’s Top Talent Searching programs and their Spanish Counterparts, American Idol/Objetivo Fama, America’s Top Model/Belleza Latina and casting families for Family Feud/Que Dice La Gente, The Latin Grammys and Texas Music Awards among many others.   <br>Toni went from owning and managing high-profile corporate teams to creating a network of World Class Mentors that host a multitude of influencers from industries such as oil, technology, speaking, politics, and film/TV. She is dedicated to celebrating those who have achieved world-class by honoring their mentors, lives, and legacies.   <br>Toni works with entrepreneurs, speakers, authors, healers, and coaches to help them find their place and purpose as &quot;The Celebrity Within”, she helps her clients fine-tune their message, offers, and designs sizzling campaigns and events to increase sales and success in the speaking business.    <br>   <br>Toni brings a high-energy level of empowerment to her audiences, from near-death experiences to driven, absolute entrepreneurship. Motivated and inspired are two descriptions of how her audiences leave after her talks.",
    "member_type": "business,events,podcasters,speaker",
    "phone_number": "+18325454050",
    "email": "toni@standoutstars.com",
    "badge": 5
  },
  {
    "first_name": "Wendy",
    "last_name": "Huffman",
    "username": "happyjustbcuz",
    "website": "",
    "about": "Thanks for checking out my profile!! My name is Wendy Huffman; I am the CEO of the nonprofit Let&#039;s Make THE Difference and the LMTD Global Network of Nonprofits.\r\n\r\nI believe in solar, and helping people choose solar helps to fund nonprofits. NOW IS THE TIME! Apricot Solar brings a new level of integrity and customer service with guaranteed lowest pricing. Don&#039;t SETTLE FOR GENERIC SOLAR; wait for your NET-ZERO HOME!\r\n&lt;ol&gt;\r\n \t&lt;li&gt;Guaranteed Production&lt;/li&gt;\r\n \t&lt;li&gt;Consistent Usage&lt;/li&gt;\r\n \t&lt;li&gt;Home automation!                                                                                    Send me your electric bill, and let&#039;s schedule a consultation!&lt;/li&gt;\r\n&lt;/ol&gt;\r\nCurrently in 30 States!\r\n\r\nEvery sale generates a donation for Let&#039;s Make THE Difference, supporting African refugees with computers, internet, and education.",
    "member_type": "charity,events",
    "phone_number": "",
    "email": "huffman.wendy@gmail.com",
    "badge": 3
  },
  {
    "first_name": "FLASH",
    "last_name": "",
    "username": "Flash",
    "website": "",
    "about": "Flash Bugatti, born in South Central Los Angeles, California on April 27th, is an Actor/Rap Artist/Rap Producer/NASCAR driver in the &quot;Advance Auto Parts Weekly Series&quot; &amp; YouTube Creater when his time prohibits. He is a jack of all trades.     <br>     <br>He commenced his racing career at the tender, young age of 5 in racing go-karts. His personal focus, outside of the Industry, is about the people, and American youth.     <br>     <br>He is a person of peace; a positive force as a motivational speaker; recognizing world-wide need for communication and peace. Loving the entire world by which he is known for his daily motto:&quot; God over Everything.&quot;     <br>     <br>Flash Bugatti, is a person who has a strong disdain for anything that he perceives as discrimination via color, sexuality, religion, etc. He believes that everyone has a right to pursue their dreams, to coexist, and to be equally acknowledged and respected for whatever career, trade or gift that they can offer the world; like a vibrant rainbow of colors that all look beautiful when combined together, working well in splendid harmony.     <br>     <br>He is very involved in local charity events, supporting various organizations too, by which he only speaks about if it&#039;s to promote the cause and does not speak about the specifics as his heart is his guide his reward.     <br>     <br>He began his acting career at only 4 years old.     <br>     <br>He began rapping at the age of 12 and recorded an album called &quot;Seeing is Believing&quot; as a hobby. He later recorded in 2013 &quot;Spazzing&quot; &amp; &quot;This Sh**t is Crazy&quot;     <br>     <br>This young man is humble, devoid of an ego, and loved by many in the industry. Flash Bugatti stands by God &amp; the people. He currently runs an e-league for NASCAR 5 on PlayStation which he founded and is owner of since (April 27th, 2020-currently) which was the first race that ever took place in his league called &quot;FLASH FAMILY MOTORSPORTS&quot;, which is the the day of his birthday and is currently going strong, he built this to help so many during the pandemic in which there were lock downs to keep the public safe. He didn&#039;t want to see anyone bored, so he built something for entertainment. He is well loved and is very respected in the NASCAR gaming community. Salute to Flash for always thinking of others. He&#039;s won so many awards I don&#039;t know where to start and stop a true person of wanting to see nothing but happiness for the world. He is loved by many and his favorite scripture he lives by is Philippians 4:13. Flash is very well loved and known in many places by so many people who appreciates his will to help every and any. This man is so amazing he is the best I have ever met. Flash we all love you. He grew up loving actors like Denzel Washington, Marla Gibbs, Ice Cube, Snoop Dogg, Michael B Jordan just to name a few. His favorite musician artists are MC Hammer, LL Cool J, Brandy, Ray J &amp; Tyrese just to name a few.",
    "member_type": "",
    "phone_number": "",
    "email": "Flash.Bugatti@iCloud.com",
    "badge": 4
  },
  {
    "first_name": "Fred",
    "last_name": "Smith",
    "username": "incalido",
    "website": "https://www.linktr.ee/fredsmith",
    "about": "I help people change the world with their vision, mission, and brand.",
    "member_type": "",
    "phone_number": "",
    "email": "fred@ifix.marketing",
    "badge": 3
  },
  {
    "first_name": "Markeane",
    "last_name": "Smith",
    "username": "MarKeane",
    "website": "",
    "about": "",
    "member_type": "",
    "phone_number": "",
    "email": "7entourage@gmail.com",
    "badge": 1
  },
  {
    "first_name": "Ronnie",
    "last_name": "Tsunami",
    "username": "ronnietsunami",
    "website": "",
    "about": "Originally from Honolulu, Hawaii, Ronnie Tsunami is the founder of Rock You Academy and President of Marketing On Fire.  He&#039;s built learning solutions and marketing programs for both thought leaders and enterprise organizations such as Microsoft, the Office of the Secretary of Defense, the US Air Force, Spectrum, and Blue Cross/Blue Shield. Ronnie has been working in the training and education industry for almost 30 years, and his programs have been implemented in thousands of academic institutions, companies and non-profits around the world. He has been a featured expert on a number of stages and virtual summits, and has helped to develop support communities with millions of members in multiple fields including business, technology and health. Ronnie uses his unique combination of skills and experience in marketing and technology to help entrepreneurs to create, grow and manage successful businesses while also aligning their passion and life&#039;s purpose to create world-changing legacy.",
    "member_type": "",
    "phone_number": "",
    "email": "ronnie@rockyou.academy",
    "badge": 2
  },
  {
    "first_name": "Kj",
    "last_name": "Bradley Jr",
    "username": "kjbradley",
    "website": "",
    "about": "K.J. Bradley is a veteran, filmmaker, influencer, author\r\n\r\nand serial entrepreneur who is on an unyielding quest to\r\n\r\npreserve our nations treasured stories. The CEO and\r\n\r\nFounder of KTA Interactive Media, LLC. Kenneth seeks to\r\n\r\nhonor our nations heroes by preserving their stories in their\r\n\r\nwords.\r\n\r\nHis military discipline and cutting-edge innovation propelled\r\n\r\nhim to the forefront of the vet entertainment space. As seen\r\n\r\non the eZWay Network, The Sunny Honey show, The Ask\r\n\r\nSharifah Show and countless other programs, Kenneth\r\n\r\ndelivers every time.\r\n\r\nKenneth’s most recent industry award is the eZWay networks\r\n\r\n2020 Television Producer of the Year award.\r\n\r\nKenneth&#039;s current projects include the My10minute stories\r\n\r\nweb series, The Behind the Uniform docu-series, The Fireside Chats\r\n\r\npodcast  and expanding his production company to assist\r\n\r\nveteran businesses and nonprofits with their marketing and\r\n\r\nfundraising campaigns.\r\n\r\nTo learn more visit Https://www.ktainteractive.com",
    "member_type": "",
    "phone_number": "",
    "email": "kjbradley@ktainteractive.com",
    "badge": 1
  },
  {
    "first_name": "Maurice",
    "last_name": "Smith",
    "username": "Mauriced",
    "website": "",
    "about": "",
    "member_type": "podcasters",
    "phone_number": "",
    "email": "mauricesmth86@gmail.com",
    "badge": 3
  },
  {
    "first_name": "",
    "last_name": "",
    "username": "SleepyJake",
    "website": "",
    "about": null,
    "member_type": "",
    "phone_number": "",
    "email": "jsmartin01@gmail.com",
    "badge": 5
  },
  {
    "first_name": "SPENCER",
    "last_name": "CADIGAN",
    "username": "bronco7769",
    "website": "",
    "about": "American Comedy is a Mel Brooks style comedic film involving world leaders starring Eric Roberts and Dan Lauria.\r\n&lt;h4&gt;Alex Ayzin, Pete Allman, Spencer Cadigan here!&lt;/h4&gt;\r\n&lt;p class=&quot;&quot;&gt;We are the creators of a super fun new comedy called American Comedy. Combined we have over 50 years of experience in the film and entertainment industry.&lt;/p&gt;\r\n&lt;p class=&quot;&quot;&gt;Contributions from our amazing supporters have helped bring this hilarious show to the world...in a time when we could all use a little comedy relief!&lt;/p&gt;\r\n&lt;p class=&quot;&quot;&gt;PLEASE EMAIL US IF YOU OR ANYONE YOU KNOW IS INTERESTED IN INVESTMENT OPPURTUNITIES THAT WILL HELP US MAKE MORE EPISODES!&lt;/p&gt;\r\n&lt;p class=&quot;&quot;&gt;We could use all the help we can get marketing our project, to get the word out about our hilarious new comedy, The Donald Dines L.A. so tell everybody you know who could use a little comic relief during these not funny times!&lt;/p&gt;\r\n&lt;p class=&quot;sqsrte-small&quot;&gt;Thanks for your support,\r\nPete Allman, Spencer Cadigan, and Alex Ayzin&lt;/p&gt;\r\n&lt;p class=&quot;sqsrte-small&quot;&gt;Creators of American Comedy&lt;/p&gt;",
    "member_type": "",
    "phone_number": "",
    "email": "bronco7769@gmail.com",
    "badge": 5
  },
  {
    "first_name": "Sajjad",
    "last_name": "Amin",
    "username": "sajjad",
    "website": "",
    "about": "",
    "member_type": "",
    "phone_number": "",
    "email": "sajjad@webermelon.com",
    "badge": 5
  },
  {
    "first_name": "Lisa",
    "last_name": "Brewer",
    "username": "lisabrewer",
    "website": "",
    "about": "<span class=\"JsGRdQ\">Doctor of Metaphysics & Divinity, </span><span class=\"JsGRdQ\">CEO of Heart of Inspiration, & Founder of The Practical Lightworker Program,</span> <span class=\"JsGRdQ\">and YouTube Creator of her channel Heart of Inspiration, Lisa Brewer teaches LightWorkers how to earn money sharing their spiritual gifts.</span>\r\n\r\nMy belief is that we should all \"give permission to your purpose to provide for your person\".  We all have a purpose for our lives, and I believe that purpose is tied to helping others.  I also believe that we aren't meant to be poor in order to do that.  Energy, even the energy of money, should flow to continue to create balance.\r\n\r\nAs a corporation, Heart of Inspiration through our many divisions helps provide spiritual training, business development and growth coaching, transformational branding, website development, and now virtual event planning.  All of our services and offerings all assist the entrepreneur and influencer with the singular goal of transforming lives.\r\n\r\n<span class=\"JsGRdQ\">As an expert in the Metaphysical and Spiritual world, a certified Reiki Master Teacher, Shaman, Astrologer, Intuitive and Energy Healer, I have had the honor of 1,000s of people from around the world having sought my guidance through the decades. In working with LightWorkers from all over the world, I have had the honor of guesting on numerous podcasts, collaborating with teachers/coaches, and social media influencers globally.</span>",
    "member_type": "speaker,event-producer,marketing,production,content-creator,woman-entrepreneur",
    "phone_number": "",
    "email": "admin@heartofinspiration.net",
    "badge": 5
  },
  {
    "first_name": "James",
    "last_name": "Foo Torres",
    "username": "foopr",
    "website": "",
    "about": "James Foo Torres is a renowned Public Relations Strategist, a host of a top 1.5% of podcasts in the world, a bestselling author, and an international bestselling author. He is best known as Foo, Founder, and CEO of Imperium Authority. Following his service in the Air Force, Foo launches his company with the mission of amplifying the positive impact of exceptional leaders.",
    "member_type": "business,podcasters,speaker",
    "phone_number": "",
    "email": "imperiumauthority@gmail.com",
    "badge": 2
  },
  {
    "first_name": "Pattie",
    "last_name": "Godfrey Sadler",
    "username": "pattiegodfrey~sa48",
    "website": "https://newlifeclarity.com",
    "about": "CEO Founder of New Life Clarity Publishing",
    "member_type": "",
    "phone_number": "4356954456",
    "email": "pattiesadler@gmail.com",
    "badge": 1
  }
]
